INSERT INTO items (title,uname,tel,start_time,stop_time,content,manager_id) VALUES(
		'银隆电业公司开展 “美化家园 洁城行动”志愿服务活动','1877210222','小明','2015年11月30日 上午 8点','2015年11月30日 下午 6点',
    '1、新增的永久素材也可以在公众平台官网素材管理模块中看到
2、永久素材的数量是有上限的，请谨慎新增。图文消息素材和图片素材的上限为5000，其他类型为1000
3、素材的格式大小等要求与公众平台官网一致。具体是，图片大小不超过2M，支持bmp/png/jpeg/jpg/gif格式，语音大小不超过5M，长度不超过60秒，支持mp3/wma/wav/amr格式
4、调用该接口需https协议',124

);
INSERT INTO items (title,uname,tel,start_time,stop_time,content,manager_id) VALUES(
		'吴店已完成植树造林2100亩','1877210222','小明','2015年11月30日 上午 8点','2015年11月30日 下午 6点',
    '1、新增的永久素材也可以在公众平台官网素材管理模块中看到
2、永久素材的数量是有上限的，请谨慎新增。图文消息素材和图片素材的上限为5000，其他类型为1000
3、素材的格式大小等要求与公众平台官网一致。具体是，图片大小不超过2M，支持bmp/png/jpeg/jpg/gif格式，语音大小不超过5M，长度不超过60秒，支持mp3/wma/wav/amr格式
4、调用该接口需https协议',124

);
INSERT INTO items (title,uname,tel,start_time,stop_time,content,manager_id) VALUES(
		'银隆电业公司开展 “六一” 慰问活动','1877210222','小明','2015年11月30日 上午 8点','2015年11月30日 下午 6点',
    '1、新增的永久素材也可以在公众平台官网素材管理模块中看到
2、永久素材的数量是有上限的，请谨慎新增。图文消息素材和图片素材的上限为5000，其他类型为1000
3、素材的格式大小等要求与公众平台官网一致。具体是，图片大小不超过2M，支持bmp/png/jpeg/jpg/gif格式，语音大小不超过5M，长度不超过60秒，支持mp3/wma/wav/amr格式
4、调用该接口需https协议',124

);
INSERT INTO items (title,uname,tel,start_time,stop_time,content,manager_id) VALUES(
		'银隆电业公司开展 “美化家园 洁城行动”志愿服务活动','1877210222','小明','2015年11月30日 上午 8点','2015年11月30日 下午 6点',
    '1、新增的永久素材也可以在公众平台官网素材管理模块中看到
2、永久素材的数量是有上限的，请谨慎新增。图文消息素材和图片素材的上限为5000，其他类型为1000
3、素材的格式大小等要求与公众平台官网一致。具体是，图片大小不超过2M，支持bmp/png/jpeg/jpg/gif格式，语音大小不超过5M，长度不超过60秒，支持mp3/wma/wav/amr格式
4、调用该接口需https协议',124

);